Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/ijahis_idja_-festivaalin_ohjelma_on_julkaistu.html.tmx
Source language: fin
Languages: sms

source: Ijahis idja -festivaalin ohjelma on julkaistu
sms: Ijahis idja -feʹsttvaal programm lij õʹlmstõttum

source: Elokuussa järjestettävän Ijahis idja -alkuperäiskansojen musiikkifestivaalin ohjelma on julkaistu.
sms: Pårǧǧmannust jäʹrjstum Ijahis Idja- alggmeerai musikkfeʹsttvaal programm lij õʹlmstõttum.

source: Inarissa kuudettatoista kertaa järjestettävän festivaalin teemana ovat YK:n alkuperäiskansojen kielten vuoden innoittamana saamen kielet.
sms: Aanrest 16. vuâra jäʹrjstum feʹsttvaal teeʹmm lie ÕM alggmeerai ǩiõli eeʹjj ciʹsttjen sääʹmǩiõl.

source: Festivaaliviikonlopun tarjontaan kuuluu konserttien ohella keskusteluareena, saamelaiset urheilukilpailut, saamelaiskäsityömarkkinat sekä lasten ja nuorten omaa ohjelmaa.
sms: Feʹsttvaalneäʹttel-loopp taʹrjjummša koʹlle konseeʹrti lââʹssen saǥǥstõõllâmareena, säʹmmlaž viõusõõttmõšǩeâšttõõttmõš, sääʹmǩiõtt-tuâjjmarkkân di pääʹrnai da nuõri jiiʹjjez programm.

source: Tapahtuma alkaa perjantaina 16.8. lasten- ja nuortenpäivällä.
sms: Feʹsttvaal älgg piâtnâc 16.8. pääʹrnai da nuõri peeiʹvest.

source: Päivän aikana ennakkoon ilmoittautuneet lapset ja nuoret osallistuvat työpajoihin sekä pääsevät näkemään saamelaisia lyhytelokuvia.
sms: Peeiʹv mieʹldd ouddǩiõʹtte iʹlmmtõttum pääʹrn da nuõr vuässâʹtte tuâjjpaajid da peäʹsse vueiʹnned säʹmmlaž vuäʹnkõs fiiʹlmid.

source: Omaa osaamistaan lapset ja nuoret pääsevät esittämään Násttážat-nuortenkonsertissa.
sms: Jiiʹjjez silttõõzz pääʹrn da nuõr peäʹsse čuäʹjted Násttážat- nuõrikonseeʹrtest.

source: Konsertissa esiintyvät myös Wimme Saari , Mihkku Laiti ja alkuperäiskansavieras Aydar Churupov .
sms: Koʹnseertest čuäʹjtâʹtte še Wimme Saari , Mihkku Laiti da alggmeerkueʹss Aydar Churupov .

source: Churupov tulee Siperiasta Altain alueelta ja on Telengit-kansanryhmän edustaja.
sms: Churupov puätt Sibiʹrjast Altai vuuʹdest da lij Telengit-meer eʹtǩǩeei.

source: Festivaali avataan perjantaina klo. 18.00.
sms: Feʹsttvaal ääʹveet piâtnâc čiâss 18.00.

source: Avajaisohjelmassa esiintyvät joikaaja Nils-Heikki Paltto sekä runoilija Inger-Mari Aikio .
sms: Ääʹveemprograammâst vueiʹnet juõiggi Nils-Heikki Paltto da tivttneǩ Inger-Mari Aikio .

source: Samaan aikaan myös saamelaiskäsityömarkkinat aukeavat.
sms: Seämma ääiʹj ääʹvee še sääʹmǩiõtt-tuâjjmarkkân.

source: Avajaisten jälkeen ulkolavalla alkaa Ijahis idja -areena.
sms: Ääʹveempoodd mâŋŋa ålgglueʹv âʹlnn älgg Ijahis Idja- areena.

source: YK:n alkuperäiskansojen kielten vuoden kunniaksi sananvapausjärjestö Suomen PEN järjestää paneelikeskustelun Kultainen kielemme saamenkielisen kirjallisuuden merkityksestä saamelaiskulttuurille, saamelaisyhteisölle sekä uhanalaisille saamen kielille.
sms: ÕM alggmeerai ǩiõli eeʹjj ciʹsttjen sääʹnnfriijjvuõttõhttõs Lääʹddjânnam PEN jäʹrjast Kåʹllǩiõllâm- paneelsaǥǥstõõllmõõžž sääʹmǩiõllsaž ǩeʹrjjlažvuõđ miârktõõzzâst sääʹmkulttuuʹre, sääʹmõhttsažkådda di vaarvuâlaž sääʹmǩiõlid.

source: Paneelikeskustelun vetää Suomen PENin johtokunnan jäsen sekä kieli- ja käännöskomitean puheenjohtaja Pirita Näkkäläjärvi .
sms: Paneelsaǥǥstõllmõõžž jååʹđat Lääʹddjânnam PEN jååʹđtemkååʹddneǩ da ǩiõll- da jåårǥlõskomitea saaǥǥjååʹđteei Pirita Näkkäläjärvi .

source: Perjantain konsertit Ijahis idjan päälavalla aloittaa inarinsaamelainen laulaja ja livđe-perinteen taitaja Anna Morottaja .
sms: Piâtnâc konseeʹrt Ijahis Idja väʹlddlueʹv âʹlnn aalǥat aanrõš läullai da livđeei Anna Morottaja .

source: Hän julkaisee konsertissa debyyttialbuminsa.
sms: Son õʹlmstâtt konseeʹrtest vuõssmõs aʹlbuumes.

source: Hänen jälkeensä lavalle nousee vastikään uuden albumin julkaissut Niko Valkeapää yhtyeineen.
sms: Morottaja mâŋŋa lueʹv õõl kaggâtt eʹman ođđ aʹlbuum õʹlmstõttâm Niko Valkeapää bääʹndines.

source: Seuraavaksi vuorossa on kenties tunnetuin saamelaisartisti, norjansaamelainen laulaja Mari Boine .
sms: Teʹl vuârast lij možât pukin peäglvummuš sääʹmartistt, läullai Mari Boine Taaʹrr beäʹlnn Sääʹmjânnmest.

source: Valkeapään tavoin myös Boine on hiljattain julkaissut uutta musiikkia.
sms: Mâʹte Valkeapää, lij Boine še eʹman õʹlmstõttâm ođđ musiikk.

source: Perjantain konsertit päättää vauhdikkaasti DJ-kollektiivi Article 3 , joka soittaa saamelaismusiikkia sekä muiden alkuperäiskansojen musiikkia.
sms: Piâtnâc konseeʹrtid looppat DJ-kollektiiv Article 3 , kååʹtt såittai sääʹm-musiikk di jeeʹres alggmeerai musiikk.

source: Lauantaina 17.8. ohjelma alkaa konsertilla saamelaismuseo Siidan ulkomuseossa Tirron tuvassa.
sms: Sueʹvet 17.8. programm älgg konseeʹrtin sääʹm-muzei Siida ålggmuʹzeejest, Tirro põõrtâst.

source: Intiimissä konsertissa esiintyy joikaaja Wimme Saari .
sms: Intiim konseeʹrtest čuäjtâtt juõiggi Wimme Saari .

source: Konsertin liput myydään Siidasta tapahtumaviikolla.
sms: Konseeʹrt liippid kaaupšet Siidast feʹsttvaalneäʹttlest.

source: Festivaalialue aukeaa lauantaina klo. 15.00.
sms: Feʹsttvaalvuʹvdd ävvan sueʹvet čiâss 15.00.

source: Perjantaina alkaneet saamelaiskäsityömarkkinat jatkuvat alueella.
sms: Piâtnâc älggam sääʹmǩiõtt-tuâjjmarkkân juätkkje vuuʹdest.

source: Ijahis idja -festivaalin lauantain alkuillassa on perinteisesti päästy nauttimaan musiikista myös saamelaiskulttuurikeskus Sajoksen auditoriossa ja niin on myös tänä vuonna.
sms: Ijahis Idja-feʹsttvaal sueʹvet älggjeäʹǩǩääst lij äʹrbbvuõđlânji piâssâm naaudšed musiikâst še sääʹmkulttuurkõõskõs Sajoozz auditoriost da nuʹtt lij še tän eeʹjj.

source: Festivaalin teemakonsertti Haluaisin sitoo kiehtovalla tavalla yhteen runouden, laulut, joiut ja musiikin.
sms: Feʹsttvaal teeʹmmkonseʹrtt Haaʹleʹčem pohtt miõlǩeässlanji õʹhtte tivttâz, laulljid, juõiǥid da musiikk.

source: Mukana ovat Niko Valkeapää , Inger-Mari Aikio , Ánná Káisa Partapuoli ja Øystein Nilsen .
sms: Mieʹldd lie Niko Valkeapää , Inger-Mari Aikio , Ánná Káisa Partapuoli da Øystein Nilsen .

source: Lauantaina ulkolavan ohjelman avaa Máttut-konsertti.
sms: Sueʹvet ålgglueʹv prograam ääʹvad Máttut-konseʹrtt.

source: Konsertissa Jauristunturin joikuja joikaavat Anna-Reetta Niemelä , Matias Niemelä , Petra Biret Magga-Vars ja Anna Näkkäläjärvi-Länsman .
sms: Konseeʹrtest Jääuʹrestuõddâr juõiǥid juõikka Anna-Reetta Niemelä , Matias Niemelä , Petra Biret Magga-Vars da Anna Näkkäläjärvi-Länsman .

source: Janne Lappalainen säestää kielisoittimilla ja perkussioilla.
sms: Janne Lappalainen čuõjldâʹtt straŋggsååitanjivuiʹm da perkussiovuiʹm.

source: Ijahis idjan ulkolavalla esiintyvät lauantaina myös joikaaja Øystein Nilsen , alkuperäiskansavieras Aydar Churupov , uumajansaamenkielinen laulaja Katarina Barruk yhtyeineen, pop-yhtye Isák sekä legendaarinen folkrock-yhtye Sančuari .
sms: Ijahis Idja ålgglueʹv âʹlnn čuäjtâʹtte še juõiggi Øystein Nilsen , alggmeerkueʹss Aydar Churupov , uuʹmesääʹmǩiõllsaž läullai Katarina Barruk bääʹndines, elektronlaž pop-joukk ISÁK di legendaarlaž folkrock-joukk Sančuari .

source: Edellä mainitut artistit esiintyvät ensimmäistä kertaa Ijahis idja -festivaalilla.
sms: Ooudâst peäggtum artiist čuõjldâʹtte vuõssmõs vuâra Ijahis Idja- feʹsttvaalâst.

source: Konserttien ohessa urheillaan.
sms: Konseeʹrti lââʹssen viõusõõđat.

source: Lajina on nopeatempoinen ja tarkkuutta vaativa suopunginheitto.
sms: Šlaajjân lij jåʹttelvuõđ da tääʹrǩesvuõđ õõlǥti njuärstõk.

source: Kilpailu käydään Sajoksen piha-alueella.
sms: Ǩeâšttõõttmõš šadd Sajoozz šeeljast.

source: Ijahis idja 16.–17.8.2019 Inarissa.
sms: Ijahis idja 16.–17.8.2019 Aanrest.

source: Ennakkolipunmyynti alkaa 5.7.2019.
sms: Ouddliippkaaupšummuš älgg 5.7.2019.

source: Ijahis idjan järjestävät Anára Sámisearvi ry, Saamelaiskäräjät, Saamelaisalueen koulutuskeskus, Saamelaismuseo Siida, Inarin kunta ja Yle Sápmi.
sms: Ijahis idja jäʹrjsteei lie Anára Sámisearvi ry, Sääʹmteʹǧǧ, Sääʹm škooultemkõõskõs, Sääʹm-muʹzei Siida, Aanar kåʹdd da Yle Sääʹmjânnam.

source: Festivaalin yhteistyökumppanit ovat Hotelli Kultahovi, Wilderness Hotel Inari ja Hotelli Inari.
sms: Feʹsttvaal õhttsažtuâjjkueiʹm lie Hoteʹll Kultahovi, Wilderness Hotel Inari da Hoteʹll Inari.

source: Lisätietoja:
sms: Lââʹssteâđ:

source: Tuottaja Oula Guttorm oula.guttorm(at)samediggi.fi +358 40 667 4545
sms: Puutʼteei Oula Guttorm oula.guttorm(at)samediggi.fi +358 40 667 4545
